<h1>Здравствуйте</h1>

<p>Вы получили это письмо, потому что мы получили запрос на сброс пароля для вашей учетной записи.</p>

<p>По ссылке можно перейти только один раз, после этого, она не будет действовать и придётся заново создать запрос на восстановление.</p>

<p>Нажмите на кнопку ниже, чтобы сбросить свой пароль:</p>

<a href="{{ $url }}" class="btn btn-primary">Сбросить пароль</a>

<p>Если у вас возникли проблемы с нажатием кнопки "Сбросить пароль", скопируйте и вставьте URL-адрес ниже в ваш веб-браузер:</p>

<p>{{ $url }}</p>